[
    {
        "id": 1,
        "icon": "onePercent",
        "title": "Fique à frente de 99% das pessoas",
        "text":"Imagine viver em um mundo onde você tem uma vantagem injusta sobre quase todos ao seu redor. Com o domínio do ChatGPT, você estará à frente de 99% das pessoas, dominando uma tecnologia que está definindo o futuro. Não importa a sua idade, o seu grau de escolaridade ou onde você esteja... VOCÊ pode ter essa vantagem."
    },
    {
        "id": 2,
        "icon": "productivity",
        "title": "Aumente sua Produtividade",
        "text":"Imagine transformar sua produtividade, fazendo mais em menos tempo. Com o ChatGPT, você pode automatizar tarefas, liberando tempo para se concentrar no que realmente importa. É como ter um assistente pessoal 24/7, trabalhando para você. Viva intensamente, aproveite ao máximo o seu tempo, o seu bem mais precioso."
    },
    {
        "id": 3,
        "icon": "infinityL",
        "title": "Aprendizado Infinito",
        "text":"Se você utilizar o ChatGPT de uma forma estratégica, formulando prompts inteligentes e direcionados, você pode desbloquear conhecimento infinito. Desde pesquisas acadêmicas complexas, livros, resenhas até conselhos práticos para o dia a dia. O ChatGPT pode se tornar seu assistente pessoal para aprendizado infinito."
    },
    {
        "id": 4,
        "icon": "zeroPro",
        "title": "Do Zero ao Profissional",
        "text":"Mesmo que você não tenha tido nenhum contato com o ChatGPT, não se preocupe. Nesse ebook você aprenderá a usá-lo do 0 até o nível profissional. Você terá acesso exclusivo a segredos, táticas e informações valiosas que são difíceis de encontrar e são restritas a especialistas internacionais. Desvendaremos jailbreaks, prompts complexos e compartilharemos diversas estratégias avançadas."
    },
    {
        "id": 5,
        "icon": "eraAi",
        "title": "Se Prepare para a ERA DA IA",
        "text":"O mundo em que vivemos está mudando drasticamente por conta da Inteligência Artificial, estamos no começo de uma nova era. A IA está evoluindo em uma velocidade descontrolada e tende a evoluir cada vez mais rápido. O quanto antes você der o primeiro passo na corrida da IA, maiores serão suas chances no futuro. O ebook vai te poupar mais de 6 meses de estudos, te deixando preparado para o futuro em pouquíssimo tempo."
    }
]